{
    "quotes": {
        "ot": [
            "You're all clear, $(kid). Now let's blow this thing and go home!",
            "You may $(fire) when ready",
            "Stabilize your rear deflectors. Watch for enemy fighters",
            "Use the Force, Luke! Let go, Luke!",
            "Everything is proceeding as I had foreseen",
            "Everything that has transpired has done so according to my design",
            "$(Rise), my friend",
            "Now witness the firepower of this fully armed and operational $(battlestation)!",
            "Good! Use your aggressive feelings, boy, let the hate flow through you!",
            "It's a trap!",
            "We have no choice, general Calrissian! Our ships cannot repel the firepower of that magnitude!",
            "We shall double our $(efforts)",
            "It's an older $(code), sir, but it checks out",
            "Well, of course I know him. He's me",
            "Only $(Imperial stormtroopers) are so precise",
            "I suggest you try it again, $(Luke). This time, let go of your conscious self and act on instinct",
            "Impressive. Most impressive",
            "You have $(learned) much, young one",
            "The Force is with you, young Skywalker, but you are not a Jedi yet",
            "I find your lack of $(faith) disturbing",
            "He is as clumsy as he is stupid",
            "The Force is strong with this one",
            "That's it! The $(rebels) are there!",
            "Perhaps you think you're being treated unfairly?",
            "I'm altering the deal. Pray I don't alter it any further",
            "Move the ship out of the asteroid field, so we can send a clear transmission",
            "Don't be too proud of this technological terror you've constructed",
            "The ability to destroy a $(planet) is insignificant next to the power of the Force",
            "Evacuate? In our moment of triumph?",
            "You'll find I'm full of surprises",
            "I warn you not to underestimate my $(powers)",
            "CONCENTRAAATE!",
            "When 900 years old you are, $(look) as good you will not",
            "Always with you it cannot be done",
            "My own counsel will I keep on who is to be trained",
            "Do, or do not. There is no try",
            "Judge me by my size, do you?",
            "Don't underestimate the powers of the $(emperor)",
            "There's no mystical energy field controls my destiny",
            "It's all a lot of simple tricks and nonsense",
            "Never tell me the odds!",
            "That wasn't a laser blast, something hit us",
            "It's the ship that made the $(Kessel) run in less than 12 parsecs",
            "Traveling through $(hyperspace) ain't like dustin' crops, boy",
            "We're losing a deflector shield",
            "You said you wanted to be around when I made a mistake. This could be it",
            "Aren't you a little short for a stormtrooper?",
            "Help me, $(Obi-Wan Kenobi), you're my only hope",
            "I recognized your foul stench when I was brought on board",
            "There is a great disturbance in the Force",
            "You will never find a more wretched hive of scum and villany",
            "The Force can have a strong influence on the weak-minded"
        ],
        "prequels": [
            "— My Lord, is that legal? — I will make it legal",
            "Ah, victory",
            "You will find $(controlling her) will not be difficult",
            "The ability to $(speak) does not make you intelligent",
            "There's always a bigger fish",
            "A communications disruption could mean only one thing - invasion",
            "A surprise, to be sure, but a welcome one",
            "May the Force be with you",
            "I'll try $(spinning), that's a good trick",
            "$(Jar Jar), usen da booma!",
            "Now this is $(Podracing)!",
            "We will watch your career with great interest",
            "Confer on you the level of Jedi Knight the council does",
            "Mmm. Always two there are. No more, no less",
            "This is getting out of hand. Now there are two of them!",
            "The dark side clouds everything. Impossible to see the future is",
            "Truly wonderful the mind of a $(child) is",
            "She can't do that! Shoot her! Or something!",
            "200,000 $(units) are ready, with a million more well on the way",
            "As you see, my $(Jedi) powers are far beyond yours. Now, back down",
            "Surely you can do better!",
            "Much to learn you still have",
            "Good. Twice the pride, double the fall",
            "Dew it!",
            "Not to worry, we are still flying half a ship",
            "Is it possible to learn this $(power)?",
            "Hello there",
            "You are a bold one",
            "If one is to understand a great mystery, one must study all its aspects",
            "So uncivilized",
            "It's treason, then",
            "In the name of the Galactic Senate of the Republic, you're under arrest",
            "I am the Senate",
            "To cheat $(death) is a power only one has achieved",
            "The Force is strong with you. A powerful Sith you will become",
            "Only a Sith deals in absolutes",
            "Your arrogance blinds you, $(Master Yoda)",
            "Not if anything to say about it I have",
            "At an end your $(rule) is, and not short enough it was",
            "I sense $(Lord Vader) is in danger",
            "— It's $(out of our range). — Not for a Sith",
            "If this body is not capable of action, I suggest $(new leadership) is needed"
        ]
    }
}
